[
  "table-editor-obsidian",
  "colored-tags",
  "customjs",
  "dataview",
  "file-explorer-plus",
  "folder-note-plugin",
  "homepage",
  "obsidian-icon-folder",
  "ics",
  "obsidian-linter",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "waypoint"
]